Repository: tessattie/requisitions
Catalog: resources/locales/*/default.po
Languages: es

source: Log In
es: Acceso

source: Authentification
es: Acceso

source: Username
es: Nombre de Usuario

source: Nom
es: Nombre

source: Nom d'Utilisateur
es: Nombre de Usuario

source: Password
es: Clave

source: Mot de Passe
es: Clave

source: Dashboard
es: Tablero

source: Réquisitions
es: Requisiciones

source: Catégories
es: Categorías

source: Catégorie
es: Categoría

source: Départements
es: Departamentos

source: Département
es: Departamento

source: Budgets
es: Presupuestos

source: Paramètres
es: Configuraciones

source: Edition
es: Edición

source: Rapport
es: Informe

source: Utilisateurs
es: Usuarios

source: Autorisations
es: Permisos

source: Rôles
es: Roles

source: Rôle
es: Role

source: Déconnexion
es: Cerrar sesión

source: Profil
es: Perfil

source: Filtrer par Période
es: Filtrar por Periodo

source: En attente
es: A la Espera

source: En Révision
es: En Revisión

source: Validé
es: Válido

source: Décaissé
es: Desembolsado

source: Refusé
es: Rechazar

source: Retour
es: Devolver

source: Titre
es: Título

source: Location
es: Ubicación

source: Demandé Par
es: Preguntar por

source: Montant Demandé
es: Monto Solicitada

source: Montant Autorisé
es: Monto Autorizado

source: Statut
es: Estado

source: Créé le
es: Creó el

source: Créé par
es: Creó para

source: Date Cible de Décaissement
es: Fecha Objetivo de Desembolso

source: Ajouter une note...
es: Agrega una nota...

source: Ajoutez une pièce jointe ici
es: Añadir un archivo aquí

source: Pièce Jointe
es: Archivo

source: Notes
es: Notas

source: Créé Par
es: Creó por

source: Date
es: Fecha

source: Ajouter
es: Agregar

source: Fermer
es: Cancelar

source: Valider
es: Validar

source: Actif
es: Activo

source: Inactif
es: Inactivo

source: Tous
es: Todos

source: Nouveau Rôle
es: Nuevo Role

source: Sauvegarder
es: Salvar

source: Editer
es: Editar

source: Editer le Rôle
es: Editar Role

source: Choisissez un rôle pour voir les autorisations
es: Elija un rol para ver los permisos

source: Visualiser le dashboard
es: Ver el Tablero

source: Créer une réquisiton
es: Crear una requisicion

source: Editer une réquisition
es: Editar una requisicion

source: Visualiser les réquisitions
es: Ver las requisiciones

source: Ajouter des notes pour les réquisitions
es: Agregar notas para las requisiciones

source: Ajouter des pièces jointes aux réquisitions
es: Agregar Archivos para las requisiciones

source: Changer le statut d'une réquisition
es: Cambiar es estado de una requisicion

source: Modifier une réquisition une fois qu'elle est validée
es: Editar una requisicion después de que se validado

source: Visualiser les catégories
es: Ver las Categorías

source: Créer / Editer une catégorie
es: Crear / Editar una Categoría

source: Gérer les utilisateurs et les rôles
es: Administrar los Usarios y los Roles

source: Visualiser les départements
es: Ver los Departamentos

source: Créer / Editer un département
es: Crear / Editar un Departamento

source: Accéder aux budgets
es: Administrar los Presupuestos

source: Editer l'Utilisateur
es: Editar el Usario

source: Nouvel Utilisateur
es: Nuevo Usario

source: Période
es: Periodo

source: HTG
es: SOL

source: Rapport des Budgets
es: Informe de los Presupuestos

source: Décaissements
es: Desembolsos

source: Nouveau Département
es: Nuevo Departamento

source: Editer le Département
es: Editar Departamento

source: Répartition décaissements par Catégorie
es: Desglose de desembolsos por categoría

source: Nouvelle Catégorie
es: Nueva Categoría

source: Editer la Catégorie
es: Editar Categoría

source: Date Cible
es: Fecha Objetivo

source: Numéro de Réquisition
es: Número Réquisition

source: Nouvelle Réquisition
es: Nueva Requisicion

source: Description
es: Descripción

source: Point de Vente
es: Punto de Venta

source: Taux du Jour
es: Tarifa Diaria

source: Editer la Réquisition
es: Editar la Requisicion

source: Pièces Jointes
es: Archivos

source: Renouvellez votre Mot de Passe
es: Restablecer su contraseña

source: Ancien Mot de Passe
es: Contraseña Anterior

source: Nouveau Mot de Passe
es: Nueva Contraseña

source: Confirmez Nouveau Mot de Passe
es: Confirmar Nueva Contraseña

source: Langue
es: Idioma

source: Français
es: Francés

source: Espagnol
es: Español

source: Anglais
es: Inglés
